{
    "WBUI2": {
        "settings": {
            "OpenButton": 0,
            "HideIcon": true,
            "IconURL": "https://i.imgur.com/Sv4Xzdv.png",
            "DisableIconText": true,
            "IconPosition": 0,
            "IconTextColor": 0,
            "OpenOnStart": true,
            "OpenOnStartOnlyNewPlayers": true,
            "UpdateInterval": 12
        },
        "tabs": [
            {
                "tab1": {
                    "layout": 1,
                    "buttontext": "<RichColor Color=\"1,0,0,1\">Normativa</>",
                    "title1": "Bienvenidos a El Mundo Perdido",
                    "text1": "1.No estan permitido los Insultos entre usuarios en la comunidad.\nEs clara esta regla, no se permitirá ningún tipo de insulto hasta la tóxicidad entre usuarios, de lo contrario serán penalizados.\n\n2.No saturar, ni soplar o gritar los microfonos en canales de voz.\n\n3.No escribir lo mismo en repetidas ocasiones en canales de texto.\n\n4.No enviar imágenes o vídeos link con contenido para adulto\n\n5.Esta totalmente prohibido llamarse Humano o Bob , nombres por defecto del juego\n\n6.Solo se puede tener una base por mapa , si se quiere tener una segunda sera o en un barco o bien en plataforma oceánica\n\n7.En el caso de poner refugios o trampas para el tameo recogerlas despues de dejarlas seran destruidas sin aviso\n\n 8.Cuando acudan a un drop sera del  primero aunque también se puede compartir.\n\n9.Prohibido construir o poner tp dentro de cuevas o lugares de farmeo. Los Admin pondran tp en lugares de farmeo y seran publicos\n\n10.Los muros del perimetro de las bases crearlos con Behemoth para evitar los lagazos\n\n11.Queda totalmente prohibido el SPAM de otras comunidades en este server\n\n12.No están permitidos los comentarios ofensivos o bromas hacia otros usuarios. - Comentarios fuera de lugar hacia otros usuarios que no sean bien recibidos, recibirás tu respectiva sanción por ello.\n\n13.Teleport privado solo se podrá tener un máximo de 5 por Tribu . Si se desea algún teleport publico se nos comunica y lo pondremos nosotros\n\nGracias por estar con nosotros",
                    "imageurl": "https://i.imgur.com/jwbT9Fa.png"
                }
            },
            {
                "tab2": {
                    "layout": 2,
                    "buttontext": "Mercado",
                    "title1": "Compras",
                    "title2": "Intercambios",
                    "text1": "Las compras seran con las monedas que obtengas\nNunca se permitira la obtencion con otra moneda",
                    "text2": "Obten monedas a cambio de lo que se ponga en la tienda de interambio",
                    "imageurl": "https://i.imgur.com/jwbT9Fa.png"
                }
            },
        
        ],
        "links": [
               {
                "link1": {
                    "text": "Nuestro Discord",
                    "url": "https://discord.gg/BrRB83V7Hz"
                }
            },
            {
                "link3": {
                    "text": "Nuestra Web",
                    "url": "https://google.com"
                }
            }
        ]
    }
}
